[
  { "id": 1, "content": "Dream, dream, dream. Dreams transform into thoughts and thoughts result in action.", "author": "A. P. J. Abdul Kalam" },
  { "id": 2, "content": "You have to dream before your dreams can come true.", "author": "A. P. J. Abdul Kalam" },
  { "id": 3, "content": "Excellence happens not by accident. It is a process.", "author": "A. P. J. Abdul Kalam" },
  { "id": 4, "content": "Don’t take rest after your first victory because if you fail in second, more lips are waiting to say that your first victory was just luck.", "author": "A. P. J. Abdul Kalam" },
  { "id": 5, "content": "All of us do not have equal talent. But, all of us have an equal opportunity to develop our talents.", "author": "A. P. J. Abdul Kalam" },
  { "id": 6, "content": "Man needs difficulties in life because they are necessary to enjoy success.", "author": "A. P. J. Abdul Kalam" },
  { "id": 7, "content": "If you want to shine like a sun, first burn like a sun.", "author": "A. P. J. Abdul Kalam" },
  { "id": 8, "content": "Failure will never overtake me if my determination to succeed is strong enough.", "author": "A. P. J. Abdul Kalam" },
  { "id": 9, "content": "I am not handsome but I can give my hand to someone who needs help. Beauty is in the heart, not in the face.", "author": "A. P. J. Abdul Kalam" },
  { "id": 10, "content": "Let us sacrifice our today so that our children can have a better tomorrow.", "author": "A. P. J. Abdul Kalam" },
  { "id": 11, "content": "If you fail, never give up because FAIL means 'First Attempt In Learning'.", "author": "A. P. J. Abdul Kalam" },
  { "id": 12, "content": "To succeed in your mission, you must have single-minded devotion to your goal.", "author": "A. P. J. Abdul Kalam" },
  { "id": 13, "content": "Great dreams of great dreamers are always transcended.", "author": "A. P. J. Abdul Kalam" },
  { "id": 14, "content": "Thinking is the capital, enterprise is the way, hard work is the solution.", "author": "A. P. J. Abdul Kalam" },
  { "id": 15, "content": "Science is a beautiful gift to humanity; we should not distort it.", "author": "A. P. J. Abdul Kalam" },
  { "id": 16, "content": "Look at the sky. We are not alone. The whole universe is friendly to us and conspires only to give the best to those who dream and work.", "author": "A. P. J. Abdul Kalam" },
  { "id": 17, "content": "Be more dedicated to making solid achievements than in running after swift but synthetic happiness.", "author": "A. P. J. Abdul Kalam" },
  { "id": 18, "content": "Without your involvement you can’t succeed. With your involvement you can’t fail.", "author": "A. P. J. Abdul Kalam" },
  { "id": 19, "content": "Small aim is a crime; have great aim.", "author": "A. P. J. Abdul Kalam" },
  { "id": 20, "content": "Climbing to the top demands strength, whether it is to the top of Mount Everest or to the top of your career.", "author": "A. P. J. Abdul Kalam" },
  { "id": 21, "content": "Do not wait for something big to happen. Start where you are with what you have.", "author": "A. P. J. Abdul Kalam" },
  { "id": 22, "content": "Your best teacher is your last mistake.", "author": "A. P. J. Abdul Kalam" },
  { "id": 23, "content": "One best book is equal to a hundred good friends, but one good friend is equal to a library.", "author": "A. P. J. Abdul Kalam" },
  { "id": 24, "content": "Life is a difficult game. You can win it only by retaining your birthright to be a person.", "author": "A. P. J. Abdul Kalam" },
  { "id": 25, "content": "Success is when your signature becomes an autograph.", "author": "A. P. J. Abdul Kalam" },
  { "id": 26, "content": "The bird is powered by its own life and by its motivation.", "author": "A. P. J. Abdul Kalam" },
  { "id": 27, "content": "If you salute your duty, you no need to salute anybody. But if you pollute your duty, you have to salute everybody.", "author": "A. P. J. Abdul Kalam" },
  { "id": 28, "content": "Never be a prisoner of your past. It was just a lesson, not a life sentence.", "author": "A. P. J. Abdul Kalam" },
  { "id": 29, "content": "Don’t read success stories, you will only get a message. Read failure stories, you will get some ideas to get success.", "author": "A. P. J. Abdul Kalam" },
  { "id": 30, "content": "Love your job but don’t love your company, because you may not know when your company stops loving you.", "author": "A. P. J. Abdul Kalam" }
]


