[
  { "id": 1, "content": "सपना देखें, सपना देखें, सपना देखें। सपने विचारों में बदल जाते हैं और विचार क्रिया में परिणत होते हैं।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 2, "content": "अपने सपनों को साकार करने से पहले आपको सपना देखना होगा।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 3, "content": "उत्कृष्टता दुर्घटना से नहीं होती। यह एक प्रक्रिया है।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 4, "content": "पहली जीत के बाद आराम मत कीजिए क्योंकि अगर आप दूसरी में असफल होते हैं, तो कई लोग कहेंगे कि आपकी पहली जीत सिर्फ किस्मत थी।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 5, "content": "हम सभी के पास समान प्रतिभा नहीं होती। लेकिन, हम सभी के पास अपनी प्रतिभा विकसित करने का समान अवसर है।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 6, "content": "मनुष्य को जीवन में कठिनाइयों की आवश्यकता होती है क्योंकि ये सफलता का आनंद लेने के लिए जरूरी हैं।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 7, "content": "अगर आप सूर्य की तरह चमकना चाहते हैं, तो पहले सूर्य की तरह जलें।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 8, "content": "अगर मेरी सफलता की लगन मजबूत है, तो असफलता कभी मुझे हरा नहीं सकती।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 9, "content": "मैं सुंदर नहीं हूँ लेकिन मैं मदद की जरूरत वाले को हाथ दे सकता हूँ। सुंदरता चेहरे में नहीं, दिल में होती है।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 10, "content": "आइए हम अपना आज बलिदान करें ताकि हमारे बच्चों का कल बेहतर हो।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 11, "content": "अगर आप असफल होते हैं, तो कभी हार न मानें क्योंकि FAIL का अर्थ है 'First Attempt In Learning'।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 12, "content": "अपने मिशन में सफलता पाने के लिए आपको अपने लक्ष्य के प्रति एकाग्र समर्पण होना चाहिए।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 13, "content": "महान सपनों वाले महान सपने देखने वालों के सपने हमेशा आगे बढ़ते हैं।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 14, "content": "सोचना पूंजी है, उद्यम तरीका है, कठिन परिश्रम समाधान है।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 15, "content": "विज्ञान मानवता को एक सुंदर उपहार है; हमें इसे बिगाड़ना नहीं चाहिए।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 16, "content": "आसमान को देखें। हम अकेले नहीं हैं। पूरा ब्रह्मांड हमारे लिए मित्रवत है और केवल उन लोगों को सर्वश्रेष्ठ देता है जो सपने देखते हैं और मेहनत करते हैं।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 17, "content": "तेज़ लेकिन कृत्रिम खुशी के पीछे दौड़ने से अधिक ठोस उपलब्धियों के लिए समर्पित रहें।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 18, "content": "यदि आप शामिल नहीं होंगे तो आप सफल नहीं हो सकते। यदि आप शामिल होंगे तो आप असफल नहीं हो सकते।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 19, "content": "छोटा लक्ष्य अपराध है; बड़ा लक्ष्य रखें।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 20, "content": "शीर्ष तक पहुंचने के लिए ताकत की आवश्यकता होती है, चाहे वह माउंट एवरेस्ट हो या आपके करियर की चोटी।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 21, "content": "बड़े होने का इंतजार मत करें। वहीं शुरू करें जहाँ आप हैं और जो आपके पास है।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 22, "content": "आपका सबसे अच्छा शिक्षक आपकी आखिरी गलती है।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 23, "content": "एक अच्छी किताब सौ अच्छे दोस्तों के बराबर है, लेकिन एक अच्छा दोस्त एक पुस्तकालय के बराबर है।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 24, "content": "जीवन एक कठिन खेल है। आप इसे केवल अपने जन्मसिद्ध अधिकार को बनाए रखकर जीत सकते हैं।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 25, "content": "सफलता तब होती है जब आपका हस्ताक्षर ऑटोग्राफ बन जाता है।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 26, "content": "पक्षी अपनी खुद की जीवनशक्ति और प्रेरणा से उड़ता है।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 27, "content": "यदि आप अपने कर्तव्य को सलाम करते हैं, तो किसी को सलाम करने की आवश्यकता नहीं है। लेकिन यदि आप अपने कर्तव्य को प्रदूषित करते हैं, तो आपको हर किसी को सलाम करना होगा।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 28, "content": "अपने अतीत का बंदी मत बनो। यह सिर्फ एक पाठ था, जीवन-दंड नहीं।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 29, "content": "सफलता की कहानियाँ मत पढ़ें, आपको केवल एक संदेश मिलेगा। असफलता की कहानियाँ पढ़ें, आपको सफलता पाने के कुछ विचार मिलेंगे।", "author": "ए. पी. जे. अब्दुल कलाम" },
  { "id": 30, "content": "अपने काम से प्यार करें लेकिन अपनी कंपनी से प्यार मत करें, क्योंकि आपको पता नहीं कब आपकी कंपनी आपसे प्यार करना बंद कर दे।", "author": "ए. पी. जे. अब्दुल कलाम" }
]

